<div class="container padding-top can">
    <ul class="breadcrumbs" itemscope="" itemtype="http://schema.org/BreadcrumbList">
        <li itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem"><a href="./index.html" itemprop="item">Главная</a></li>
        <li itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem"><span href="./index.html" itemprop="item">О нас</span></li>
    </ul>
    <h1>{$data.title}</h1>
    <p>{$data.page_body}</p>
   {* <div class="main-video object-fit"><img src="/img/slider1.png"><a class="fancybox.iframe various play-circle" href="https://www.youtube.com/embed/GhP_nSPHBkw?autoplay=1" data-type="iframe"></a></div>
    <div class="about-block">
        <div class="about-image object-fit"><img src="/img/about.png"></div>
        <p class="about-text">Компания «MimiSystems» основана в 2004 году и специализируется на разработке интеллектуальных электронных систем и программного обеспечения. Нами разработана система «Умный Дом Mimi Smart».Мы предлагаем свои услуги в области интеллектуальных систем управления домом.Наша основная задача — создание уникальных решений в области инженерных систем, не уступающих западным технологиям, при этом, стоимость которых была бы приемлемой для потребителей.В нашей команде работают высокопрофессиональные инженеры, проектировщики, программисты и монтажники, что позволяет нам решать любые, даже самые сложные задачи.</p>
    </div>
    <h6>Что предлагаем?</h6>
    <p>В настоящее время компания «MimiSystems» предлагает своим клиентам полный спектр услуг по автоматизации жилья: от проектирования системы до  их инсталляции и    технической поддержки.Иными словами, мы способны обеспечить клиенту комплексное решение, заменив целую команду подрядчиков. Комплексный подход к проектированию позволяет экономить до 40% средств на монтаже кабельных систем.На все оборудование и работы предоставляется гарантия.</p>
    <h6>Что умеет наша система?</h6>
    <p>Наша система «Умный Дом MimiSmart» позволяет осуществлять централизованный мониторинг и управление всеми инженерными системами коттеджа, офиса, или дома, буквально, «с одного пульта»! Интеллектуальные системы от нашей компании сочетают в себе функциональность, надёжность и максимальную эффективность в обеспечении комфорта и экономии энергоресурсов.Наша система «Умный Дом MimiSmart» оптимизирует энергозатраты и экономит эксплуатационные расходы.</p>
    <h6>Как мы работаем с клиентами?</h6>
    <p>Мы заинтересованы в каждом клиенте, поэтому частью нашей корпоративной политики является — индивидуальный подход к каждому клиенту, гибкость в подборе конфигурации, т.е. наряду с готовым набором услуг, который мы предоставляем клиентам, мы рассматриваем каждую ситуацию отдельно, согласно Вашим пожеланиям, с учётом Ваших возможностей.</p>
    <p class="green">Являясь, непосредственно, разработчиками и производителями системы «Умный Дом MimiSmart», составим и согласуем с Вами такой алгоритм работы нашей системы, который полностью удовлетворит Ваши требования.</p>
    <h6>Сотрудничество</h6>
    <div class="ul-title">Компания «MimiSystems»</div>
    <ul>
        <li>приглашает к сотрудничеству дилеров, обеспечивает информационную поддержку, предоставляет хорошие скидки;</li>
        <li>проводит бесплатное обучение для инсталляторов;</li>
        <li>предлагает выгодные условия сотрудничества для архитекторов и дизайнеров, строительных и электротехнических компаний.</li>
    </ul>
    <h6>Вместе с Вами мы создадим Дом, о котором Вы мечтали!</h6>*}
</div>
